
/* Class = "NSTextFieldCell"; title = "Preparando importación de clips…"; ObjectID = "6"; */
"6.title" = "Preparando importación de clips…";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "estado de la preparación de los clips"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "estado de la preparación de los clips";
